// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "亲爱的来宝贝儿",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "对不起",  // 同上...
        "昨天的我们又闹别扭了",
        "这是我们机场相拥后",
        "第509天",
        "相隔一个时区后",
        "第165天",
        "还记得我背你去赶话剧么",
        "还记得许多冰碴的抹茶冰激凌么",
        "我知道自春节以来你的不开心",
        "让我们以后开心起来好么",
    ],
    wish: "来可爱和狗子路灯下相拥后",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-06-21 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
